[LANGUAGE]
language="Punjabi"
CharacterSet=1
translator=
e-mail=
web=


[Main]
1=ਫਾਈਲ
2=ਲੋਕਲ ਡਿਸਕ ਤੋਂ ਕੁੰਜੀਆਂ ਮੁੜ ਪ੍ਰਾਪਤ ਕਰੋ
3=ਬਾਹਰੀ ਡਿਸਕ ਤੋਂ ਕੁੰਜੀਆਂ ਮੁੜ ਪ੍ਰਾਪਤ ਕਰੋ
4=ਡੂੰਘੀ ਰਜਿਸਟਰੀ ਸਕੈਨ
5=ਇਸ ਤਰ੍ਹਾਂ ਸੁਰੱਖਿਅਤ ਕਰੋ...
6=ਬਾਹਰ ਨਿਕਲੋ
7=ਸੋਧੋ
8=ਚੁਣੀ ਹੋਈ ਕਤਾਰ ਨੂੰ ਕਾਪੀ ਕਰੋ
9=ਲੱਭੋ ...
10=ਮਦਦ
11=ਅਪਡੇਟਾਂ ਦੀ ਜਾਂਚ ਕਰੋ...
12=ਕੁੰਜੀ ਡਾਟਾਬੇਸ ਅੱਪਡੇਟ ਕਰੋ...
13=ਭਾਸ਼ਾ ਬਦਲੋ
14=ਦਾਨ ਕਰੋ...
15=ਵੈੱਬ...
16=ਲਗਭਗ...
17=ਤਾਜ਼ਾ ਕਰੋ
18=ਉਤਪਾਦ ਦਾ ਨਾਮ ਕਾਪੀ ਕਰੋ
19=ਉਤਪਾਦ ਕੁੰਜੀ ਦੀ ਨਕਲ ਕਰੋ
20=ਸਮਰਥਿਤ ਸੌਫਟਵੇਅਰ ਅਤੇ ਗੇਮਸ ਸੂਚੀ
21=ਫੇਸਬੁੱਕ 'ਤੇ ਮੈਨੂੰ ਫਾਲੋ ਕਰੋ...
22=ਡਾਟਾਬੇਸ ਸੰਸਕਰਣ:
23=ਉਤਪਾਦ ਦਾ ਨਾਮ
24=ਉਤਪਾਦ ਕੁੰਜੀ
25=ਨਵਾਂ ਸੰਸਕਰਣ ਉਪਲਬਧ!
26=ਕੀ ਤੁਸੀਂ ਇਸ ਨੂੰ ਸਾਡੀ ਵੈਬਸਾਈਟ ਤੋਂ ਡਾ downloadਨਲੋਡ ਕਰਨਾ ਚਾਹੋਗੇ?
27=ਕੋਈ ਨਵਾਂ ਅੱਪਡੇਟ ਉਪਲਬਧ ਨਹੀਂ ਹੈ!
28=ਵਿਸਤ੍ਰਿਤ ਡੇਟਾਬੇਸ ਨਹੀਂ ਮਿਲਿਆ!
29=ਡਾਟਾਬੇਸ ਗੁੰਮ ਹੈ!
30=ਕਿਰਪਾ ਕਰਕੇ ਸਾਡੀ ਵੈੱਬਸਾਈਟ ਤੋਂ ਆਪਣਾ ਡਾਟਾਬੇਸ ਅੱਪਡੇਟ ਕਰੋ।
31=ਡਾਟਾਬੇਸ ਗਲਤੀ!
32=ਕਿਰਪਾ ਕਰਕੇ ਬਾਹਰੀ <WINDOWS> ਡਾਇਰੈਕਟਰੀ ਚੁਣੋ:
33=ਨਵਾਂ ਡਾਟਾਬੇਸ ਉਪਲਬਧ ਹੈ!
34=ਕੀ ਤੁਸੀਂ ਇਸਨੂੰ ਹੁਣੇ ਡਾਊਨਲੋਡ ਕਰਨਾ ਚਾਹੋਗੇ?
35=ਤੁਹਾਡਾ ਡੇਟਾਬੇਸ ਅਪ ਟੂ ਡੇਟ ਹੈ!
36=ਕਿਰਪਾ ਕਰਕੇ ਪ੍ਰੋਗਰਾਮ ਨੂੰ ਬੰਦ ਕਰੋ ਅਤੇ ਇਸਨੂੰ ਦੁਬਾਰਾ ਚਲਾਓ।
37=ਡਾਟਾਬੇਸ ਡਾਉਨਲੋਡ ਕਰਨਾ ਪੂਰਾ ਹੋਇਆ.
38=ਡਾਟਾਬੇਸ ਡਾਉਨਲੋਡ ਕਰਨ ਵੇਲੇ ਇੱਕ ਗਲਤੀ ਆਈ ਹੈ!
39=https://www.sterjosoft.com 'ਤੇ ਹੋਰ ਮੁਫਤ ਸਾਫਟਵੇਅਰ ਪ੍ਰਾਪਤ ਕਰੋ


[List]
1=ਕੁੰਜੀ:
2=ਉਤਪਾਦ ID:
3=ਨਾਮ:
4=ਸੀਰੀਅਲ ਨੰਬਰ:
5=ਕੰਪਨੀ:
6=CD ਕੁੰਜੀ:
7=ਪਹਿਲਾ ਨਾਮ:
8=ਆਖਰੀ ਨਾਮ:
9=ਈ-ਮੇਲ:
10=ਪ੍ਰਮਾਣਿਕਤਾ ਕੁੰਜੀ:
11=ਉਪਭੋਗਤਾ:
12=ਪਾਸਵਰਡ:
13=ਕਿਸਮ:
14=ਅਨਲਾਕ ਕੋਡ:
15=ਕੋਡ:


[Find]
1=ਕੀ ਲੱਭੋ:
2=ਅਗਲਾ ਲੱਭੋ
3=ਰੱਦ ਕਰੋ
4=ਖੋਜ ਪੂਰੀ ਹੋਈ!


[Scanning]
1=ਸਕੈਨ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ...
2=ਰੱਦ ਕਰੋ


[About]
1=ਬਾਰੇ
2=ਸੰਸਕਰਣ:
3=ਇਹ ਉਤਪਾਦ ਨਿੱਜੀ ਜਾਂ ਵਪਾਰਕ ਵਰਤੋਂ ਲਈ ਮੁਫਤ ਹੈ.
4=ਕਾਪੀਰਾਈਟ © ਸਟਰਜੋ ਸੌਫਟਵੇਅਰ। ਸਾਰੇ ਹੱਕ ਰਾਖਵੇਂ ਹਨ.
6=ਬੰਦ ਕਰੋ


[Tray]
1=ਖੁੱਲ੍ਹਾ
2=ਬਾਹਰ ਨਿਕਲੋ
3=ਭਾਸ਼ਾ ਚੁਣੋ
4=ਚੁਣੋ:
5=ਅਤੇ ਲਾਗੂ ਕਰੋ
6=ਰੱਦ ਕਰੋ
7=ਬਦਲਾਵਾਂ ਨੂੰ ਲਾਗੂ ਕਰਨ ਲਈ ਕਿਰਪਾ ਕਰਕੇ ਐਪਲੀਕੇਸ਼ਨ ਨੂੰ ਮੁੜ ਚਾਲੂ ਕਰੋ।
8=ਭਾਸ਼ਾ ਬਦਲ ਦਿੱਤੀ ਗਈ ਹੈ।
